Repository: taikun114/Clip-Hold
Catalog: Clip Hold/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja

# オンにすると、リストが更新されたとき、履歴リストを自動的に最も上にスクロールします。
source: When enabled, automatically scrolls the history list to the top when the list is updated.
de: Wenn aktiviert, scrollt die Verlaufsliste bei Aktualisierung automatisch nach oben.
es: Cuando está activado, desplaza automáticamente la lista del historial a la parte superior cuando la lista se actualiza.
fr: Si activé, fait défiler automatiquement la liste de l'historique vers le haut lorsque la liste est mise à jour.
ja: オンにすると、リストが更新されたとき、履歴リストを自動的に最も上にスクロールします。

# オンにすると、定型文ウィンドウの各項目に表示される番号を非表示にします。
source: When enabled, hide numbers displayed in each item of the Standard Phrases window.
de: Wenn aktiviert, werden die in jedem Element des Standardphrasen-Fensters angezeigten Nummern ausgeblendet.
es: Cuando está activado, oculta los números que se muestran en cada elemento de la ventana de Frases estándar.
fr: Si activé, masque les numéros affichés dans chaque élément de la fenêtre des phrases standard.
ja: オンにすると、定型文ウィンドウの各項目に表示される番号を非表示にします。

# オンにすると、定型文ウィンドウを常に最も手前に表示します。
source: When enabled, always keep the Standard Phrases window on top.
de: Wenn aktiviert, das Standardphrasen-Fenster immer im Vordergrund halten.
es: Cuando está activado, mantiene siempre la ventana de Frases estándar en primer plano.
fr: Si activé, maintient toujours la fenêtre des phrases standard au premier plan.
ja: オンにすると、定型文ウィンドウを常に最も手前に表示します。

source: When enabled, when selecting a standard phrase or copy history item from the menu, or when copying using shortcut keys, the Command + V key action is sent. Accessibility permission is required.
de: Wenn aktiviert, wird beim Auswählen einer Standardphrase oder eines Kopiervorgangsverlaufseintrags aus dem Menü oder beim Kopieren mit Tastenkombinationen die Tastenaktion Befehl + V gesendet. Eine Berechtigung für die Bedienungshilfen ist erforderlich.
es: Cuando está activado, al seleccionar una frase estándar o un elemento del historial de copia desde el menú, o al copiar usando atajos de teclado, se envía la acción de la tecla Comando + V. Se requiere permiso de accesibilidad.
fr: Si activé, lors de la sélection d'une phrase standard ou d'un élément de l'historique de copie dans le menu, or lors de la copie à l'aide de raccourcis clavier, l'action de la touche Commande + V est envoyée. L'autorisation d'accessibilité est requise.
ja: オンにすると、定型文またはコピー履歴をメニューから選択したとき、またはショートカットキーでコピーしたときに、Command + Vキー操作を送信します。アクセシビリティの許可が必要です。

# オンにすると、履歴ウィンドウの各項目に表示される番号を非表示にします。
source: When enabled, hide numbers displayed in each item in the History window.
de: Wenn aktiviert, werden die Nummern ausgeblendet, die in jedem Element im Verlaufsfenster angezeigt werden.
es: Cuando está activado, oculta los números que se muestran en cada elemento de la ventana de Historial.
fr: Si activé, masque les numéros affichés dans chaque élément de la fenêtre d'historique.
ja: オンにすると、履歴ウィンドウの各項目に表示される番号を非表示にします。

# オンにすると、履歴ウィンドウを常に最も手前に表示します。
source: When enabled, always keep the History window on top.
de: Wenn aktiviert, das Verlaufsfenster immer im Vordergrund halten.
es: Cuando está activado, mantiene siempre la ventana de Historial en primer plano.
fr: Si activé, maintient toujours la fenêtre d'historique au premier plan.
ja: オンにすると、履歴ウィンドウを常に最も手前に表示します。

source: When turned on, when you copy from the history or standard phrase window, the app will return focus to the app that had the previously selected text field and perform a quick paste. If you turn on this option, quick paste will also be available for the new copy and change item and copy features. Accessibility permissions are required.
de: Wenn aktiviert, gibt die App beim Kopieren aus dem Verlaufs- oder Standard-Phrasen-Fenster den Fokus an die App mit dem zuvor ausgewählten Textfeld zurück und führt ein Quick Paste aus. Wenn Sie diese Option aktivieren, steht Quick Paste auch für die Funktionen 'Neue Kopie' und 'Element ändern und kopieren' zur Verfügung. Bedienungshilfen-Berechtigungen sind erforderlich.
es: Cuando está activado, al copiar desde la ventana de historial o frases estándar, la aplicación devolverá el enfoque a la aplicación que tenía el campo de texto seleccionado previamente y realizará un pegado rápido. Si activa esta opción, el pegado rápido también estará disponible para las funciones de nueva copia y cambiar elemento y copiar. Se requieren permisos de accesibilidad.
fr: Si activé, lors de la copie depuis la fenêtre d'historique ou de phrases standard, l'application redonnera le focus à l'application qui avait le champ de texte précédemment sélectionné et effectuera un collage rapide. Si vous activez cette option, le collage rapide sera également disponible pour les fonctionnalités de nouvelle copie et de modification et copie d'élément. Des autorisations d'accessibilité sont requises.
ja: オンにすると、履歴と定型文ウィンドウからコピーしたときに、直前まで選択されていたテキストフィールドがあるアプリにフォーカスを戻してクイックペーストを実行します。このオプションをオンにすると、新規コピーや変更してコピー機能でもクイックペーストが利用可能になります。アクセシビリティの許可が必要です。

# オンにすると、履歴項目がテキストである場合のみクイックペーストを行うようにします。
source: When enabled, make Quick Paste perform only when the history item is text.
de: Wenn aktiviert, wird Quick Paste nur ausgeführt, wenn der Verlaufseintrag Text ist.
es: Cuando está activado, hace que la Pegada rápida solo se realice si el elemento del historial es texto.
fr: Si activé, la fonction Coller rapidement ne s'exécute que si l'élément de l'historique est du texte.
ja: オンにすると、履歴項目がテキストである場合のみクイックペーストを行うようにします。

source: When enabled, the overlay is displayed only while holding down the configured shortcut key, allowing you to copy easily by moving the pointer over the desired item and releasing the key. Because this feature is not optimized for VoiceOver, VoiceOver users should use the history window or standard phrase window instead of Quick Overlay.
de: Wenn diese Option aktiviert ist, wird das Overlay nur angezeigt, solange Sie die konfigurierte Tastenkombination gedrückt halten. So können Sie ganz einfach kopieren, indem Sie den Zeiger über das gewünschte Element bewegen und die Taste loslassen. Da diese Funktion nicht für VoiceOver optimiert ist, sollten VoiceOver-Benutzer stattdessen das Verlaufsfenster oder das Standard-Phrasen-Fenster anstelle des Schnellen Overlays verwenden.
es: Al habilitar esta opción, la superposición se muestra solo mientras se mantiene presionada la tecla de acceso directo configurada, lo que le permite copiar fácilmente al mover el puntero sobre el elemento deseado y soltar la tecla. Debido a que esta función no está optimizada para VoiceOver, los usuarios de VoiceOver deben usar la ventana de historial o la ventana de frases estándar en lugar de la Superposición Rápida.
fr: Lorsqu'elle est activée, la superposition s'affiche uniquement lorsque vous maintenez la touche de raccourci configurée enfoncée, vous permettant de copier facilement en déplaçant le pointeur sur l'élément souhaité et en relâchant la touche. Étant donné que cette fonctionnalité n'est pas optimisée pour VoiceOver, les utilisateurs de VoiceOver doivent plutôt utiliser la fenêtre d'historique ou la fenêtre de phrases standard au lieu de la Superposition Rapide.
ja: オンにすると、設定されたショートカットキーを押し続けている間だけオーバーレイが表示され、コピーしたい項目にポインタを合わせてショートカットキーを離すことで簡単にコピーできます。この機能はVoiceOverでの操作に最適化されていないため、VoiceOverをご利用の方は、クイックオーバーレイの代わりに履歴ウィンドウや定型文ウィンドウをご利用ください。

# オンにすると、項目をダブルクリックしてコピーしたときにウィンドウを閉じるようにします。
source: When enabled, close window when you double-click an item to copy it.
de: Wenn aktiviert, wird das Fenster geschlossen, wenn Sie auf ein Element doppelklicken, um es zu kopieren.
es: Cuando está activado, cierra la ventana al hacer doble clic en un elemento para copiarlo.
fr: Si activé, ferme la fenêtre lorsque vous double-cliquez sur un élément pour le copier.
ja: オンにすると、項目をダブルクリックしてコピーしたときにウィンドウを閉じるようにします。

# カスタム
source: Custom
de: Benutzerdef.
es: Personalizado
fr: Personnalisé
ja: カスタム

# カスタム: %lld
source: Custom: %lld
de: Benutzerdef.: %lld
es: Personalizado: %lld
fr: Personnalisé : %lld
ja: カスタム: %lld

# カスタム: %lld %@
source: Custom: %1$lld %2$@
de: Benutzerdef.: %1$lld %2$@
es: Personalizado: %1$lld %2$@
fr: Personnalisé : %1$lld %2$@
ja: カスタム: %lld %@

# カスタム...
source: Custom…
de: Benutzerdef....
es: Personalizado…
fr: Personnalisé…
ja: カスタム...

# カスタムタイトルを使用する
source: Use Custom Title
de: Benutzerdefinierten Titel verwenden
es: Usar título personalizado
fr: Utiliser un titre personnalisé
ja: カスタムタイトルを使用する

# カラー: %@
source: Color: %@
de: Farbe: %@
fr: Couleur : %@
ja: カラー: %@

# カラーコード
source: Color Codes
de: Farbcodes
es: Códigos de color
fr: Codes couleur
ja: カラーコード

# カラーコードでフィルタリングできるようにする
source: Allow Filtering by Color Codes
de: Filterung nach Farbcodes zulassen
es: Permitir filtrar por códigos de color
fr: Autoriser le filtrage par codes couleur
ja: カラーコードでフィルタリングできるようにする

# カラーコードに基づくカラーアイコンを表示
source: Show a Color Icon Based on Color Code
de: Ein Farbsymbol basierend auf dem Farbcode anzeigen
es: Mostrar un icono de color basado en el código de color
fr: Afficher une icône de couleur basée sur le code couleur
ja: カラーコードに基づくカラーアイコンを表示

# カラーコードのみ
source: Color Codes Only
de: Nur Farbcodes
es: Solo códigos de color
fr: Codes couleur uniquement
ja: カラーコードのみ

# キャンセル
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル

# クイックオーバーレイ
source: Quick Overlay
de: Schnelles Overlay
es: Superposición Rápida
fr: Superposition Rapide
ja: クイックオーバーレイ

# クイックオーバーレイが表示されるまでショートカットキーを押し続ける時間を指定します。
source: Specify the time to hold down the shortcut key before Quick Overlay is displayed.
de: Geben Sie die Zeit an, die die Tastenkombination gedrückt gehalten werden muss, bevor das Schnelle Overlay angezeigt wird.
es: Especifique el tiempo para mantener presionada la tecla de acceso directo antes de que se muestre la Superposición Rápida.
fr: Spécifiez le temps pendant lequel maintenir la touche de raccourci enfoncée avant que la Superposition Rapide ne s'affiche.
ja: クイックオーバーレイが表示されるまでショートカットキーを押し続ける時間を指定します。

# クイックオーバーレイが表示される画面上の場所を選択します。
source: Select the position on the screen where Quick Overlay is displayed.
de: Wählen Sie die Position auf dem Bildschirm aus, an der das Schnelle Overlay angezeigt wird.
es: Seleccione la posición en la pantalla donde se muestra la Superposición Rápida.
fr: Sélectionnez la position sur l'écran où la Superposition Rapide est affichée.
ja: クイックオーバーレイが表示される画面上の場所を選択します。

# クイックオーバーレイの使い方...
source: How to use Quick Overlay...
de: Verwendung von Quick Overlay...
es: Cómo usar Quick Overlay...
fr: Comment utiliser Quick Overlay...
ja: クイックオーバーレイの使い方...

# クイックオーバーレイの表示場所
source: Quick Overlay Position
de: Schnelle Overlay-Position
es: Posición de la Superposición Rápida
fr: Position de la Superposition Rapide
ja: クイックオーバーレイの表示場所

source: Quick Overlay is an overlay that appears only while you hold down the configured shortcut key. By default, you can open the Standard Phrases Overlay with ^ (Control) + ⌘ (Command) and the History Overlay with ⌥ (Option) + ⌘ (Command). Quick Overlay is designed to be easily operated just by moving the mouse cursor.
de: Quick Overlay ist ein Overlay, das nur angezeigt wird, solange Sie die konfigurierte Tastenkombination gedrückt halten. Standardmäßig öffnen Sie das Standardphrasen-Overlay mit ^ (Control) + ⌘ (Command) und das Verlauf-Overlay mit ⌥ (Option) + ⌘ (Command). Quick Overlay ist so konzipiert, dass es sich einfach durch Bewegen des Mauszeigers bedienen lässt.
es: Quick Overlay es una superposición que aparece solo mientras mantiene presionado el atajo configurado. Por defecto, puede abrir la superposición de Frases estándar con ^ (Control) + ⌘ (Comando) y la superposición de Historial con ⌥ (Opción) + ⌘ (Comando). Quick Overlay está diseñado para ser operado fácilmente con solo mover el cursor del ratón.
fr: Quick Overlay est une superposition qui n'apparaît que tant que vous maintenez le raccourci configuré enfoncé. Par défaut, vous ouvrez la superposition de Phrases standards avec ^ (Contrôle) + ⌘ (Commande) et la superposition d'Historique avec ⌥ (Option) + ⌘ (Commande). Quick Overlay est conçu pour être facilement utilisé simplement en déplaçant le curseur.
ja: クイックオーバーレイは、設定されたショートカットキーを押し続けている間だけ表示されるオーバーレイです。デフォルトでは、^ (Control) + ⌘ (Command)キーで定型文オーバーレイ、⌥ (Option) + ⌘ (Command)キーで履歴オーバーレイを開くことができます。 クイックオーバーレイではマウスカーソルを動かすだけで簡単に操作できるように設計されています。

# クイックペーストせずにコピー
source: Copy without quick pasting
de: Kopieren ohne Quick Paste
es: Copiar sin pegado rápido
fr: Copier sans collage rapide
ja: クイックペーストせずにコピー

# クイックペーストせずに標準テキストとしてコピー
source: Copy as plain text without quick pasting
de: Als reinen Text kopieren ohne Quick Paste
es: Copiar como texto sin formato sin pegado rápido
fr: Copier en tant que texte brut sans collage rapide
ja: クイックペーストせずに標準テキストとしてコピー

# クイックペースト機能を使用する場合は許可を与える必要があります。
source: To use Quick Paste, you need to grant permission.
de: Um Quick Paste zu verwenden, müssen Sie die Berechtigung erteilen.
es: Para usar la Pegada rápida, necesita conceder permiso.
fr: Pour utiliser le Collage rapide, vous devez accorder une autorisation.
ja: クイックペースト機能を使用する場合は許可を与える必要があります。

# グリーン
source: Green
de: Grün
es: Verde
fr: Vert
ja: グリーン

# クリップボード
source: Clipboard
de: Zwischenablage
es: Portapapeles
fr: Presse-papiers
ja: クリップボード

# クリップボードにコピーしました
source: Copied to clipboard.
de: In die Zwischenablage kopiert.
es: Copiado al portapapeles.
fr: Copié dans le presse-papiers.
ja: クリップボードにコピーしました

# クリップボードの内容から定型文を追加する
source: Add a Standard Phrase from Clipboard Contents
de: Eine Standardphrase aus dem Inhalt der Zwischenablage hinzufügen
es: Añadir una frase estándar desde el contenido del portapapeles
fr: Ajouter une phrase standard à partir du contenu du presse-papiers
ja: クリップボードの内容から定型文を追加する

# クリップボードの履歴が保存されるようになります。
source: Clipboard history will be saved.
de: Der Verlauf der Zwischenablage wird gespeichert.
es: Se guardará el historial del portapapeles.
fr: L'historique du presse-papiers sera sauvegardé.
ja: クリップボードの履歴が保存されるようになります。

# クリップボードの履歴が追加されなくなります。
source: Clipboard history is no longer added.
de: Der Verlauf der Zwischenablage wird nicht mehr hinzugefügt.
es: Ya no se añade el historial del portapapeles.
fr: L'historique du presse-papiers n'est plus ajouté.
ja: クリップボードの履歴が追加されなくなります。

# クリップボードの履歴を保存できるようにするには、クリップボード監視を再開する必要があります。
source: Clipboard monitoring must be resumed to be able to save the clipboard history.
de: Die Überwachung der Zwischenablage muss fortgesetzt werden, um den Verlauf der Zwischenablage speichern zu können.
es: La supervisión del portapapeles debe reanudarse para poder guardar el historial del portapapeles.
fr: La surveillance du presse-papiers doit être reprise pour pouvoir enregistrer l'historique du presse-papiers.
ja: クリップボードの履歴を保存できるようにするには、クリップボード監視を再開する必要があります。

# クリップボード履歴
source: Clipboard History
de: Zwischenablageverlauf
es: Historial del portapapeles
fr: Historique du presse-papiers
ja: クリップボード履歴

# クリップボード履歴が正常にインポートされました。
source: Clipboard history imported successfully.
de: Zwischenablageverlauf erfolgreich importiert.
es: Historial del portapapeles importado con éxito.
fr: Historique du presse-papiers importé avec succès.
ja: クリップボード履歴が正常にインポートされました。

# クリップボード履歴が正常にエクスポートされました。
source: Clipboard history exported successfully.
de: Zwischenablageverlauf erfolgreich exportiert.
es: Historial del portapapeles exportado con éxito.
fr: Historique du presse-papiers exporté avec succès.
ja: クリップボード履歴が正常にエクスポートされました。

# クリップボード監視
source: Clipboard Monitoring
de: Zwischenablageüberwachung
es: Supervisión del portapapeles
fr: Surveillance du presse-papiers
ja: クリップボード監視

# クリップボード監視: 一時停止中
source: Clipboard Monitoring: Paused
de: Zwischenablage-Überwachung: Pausiert
es: Monitoreo del Portapapeles: Pausado
fr: Surveillance du Presse-papiers : En pause
ja: クリップボード監視: 一時停止中

# クリップボード監視: 動作中
source: Clipboard Monitoring: Active
de: Zwischenablage-Überwachung: Aktiv
es: Monitoreo del Portapapeles: Activo
fr: Surveillance du Presse-papiers : Actif
ja: クリップボード監視: 動作中

# クリップボード監視が一時停止されました。
source: Clipboard Monitoring has been Paused.
de: Die Zwischenablageüberwachung wurde angehalten.
es: La supervisión del portapapeles se ha pausado.
fr: La surveillance du presse-papiers a été mise en pause.
ja: クリップボード監視が一時停止されました。

# クリップボード監視が再開されました。
source: Clipboard Monitoring has been Resumed.
de: Die Zwischenablageüberwachung wurde fortgesetzt.
es: La supervisión del portapapeles se ha reanudado.
fr: La surveillance du presse-papiers a été reprise.
ja: クリップボード監視が再開されました。

# クリップボード監視は一時停止中です。
source: Clipboard Monitoring is on pause.
de: Die Zwischenablageüberwachung ist angehalten.
es: La supervisión del portapapeles está en pausa.
fr: La surveillance du presse-papiers est en pause.
ja: クリップボード監視は一時停止中です。

# クリップボード監視を一時停止
source: Pause Clipboard Monitoring
de: Zwischenablage-Überwachung pausieren
es: Pausar el Monitoreo del Portapapeles
fr: Mettre en pause la Surveillance du Presse-papiers
ja: クリップボード監視を一時停止

# クリップボード監視を一時停止します。
source: Pause Clipboard Monitoring.
de: Zwischenablageüberwachung anhalten.
es: Pausar la supervisión del portapapeles.
fr: Mettre en pause la surveillance du presse-papiers.
ja: クリップボード監視を一時停止します。

# クリップボード監視を再開
source: Resume Clipboard Monitoring
de: Zwischenablage-Überwachung fortsetzen
es: Reanudar el Monitoreo del Portapapeles
fr: Reprendre la Surveillance du Presse-papiers
ja: クリップボード監視を再開

# クリップボード監視を再開します。
source: Resume Clipboard Monitoring.
de: Zwischenablageüberwachung fortsetzen.
es: Reanudar la supervisión del portapapeles.
fr: Reprendre la surveillance du presse-papiers.
ja: クリップボード監視を再開します。

# クリップボード監視を切り替える
source: Toggle Clipboard Monitoring
de: Zwischenablageüberwachung umschalten
es: Activar/desactivar supervisión del portapapeles
fr: Activer/désactiver la surveillance du presse-papiers
ja: クリップボード監視を切り替える

# ここで設定した容量よりも大きいファイルをコピーしようとした際に、コピーしたファイルを履歴に保存するかどうかを求めるアラートが表示されます。
source: When you copy a file that is larger than the size set here, you will get an alert asking if you want to save the copied file in the history or not.
de: Wenn Sie eine Datei kopieren, die größer als die hier festgelegte Größe ist, erhalten Sie eine Warnung, in der Sie gefragt werden, ob Sie die kopierte Datei im Verlauf speichern möchten oder nicht.
es: Cuando copie un archivo más grande que el tamaño establecido aquí, recibirá una alerta preguntándole si quiere guardar el archivo copiado en el historial o no.
fr: Lorsque vous copiez un fichier plus grand que la taille définie ici, une alerte vous demandera si vous souhaitez enregistrer le fichier copié dans l'historique.
ja: ここで設定した容量よりも大きいファイルをコピーしようとした際に、コピーしたファイルを履歴に保存するかどうかを求めるアラートが表示されます。

# ここで設定した容量よりも小さいファイルがコピーされた時だけ、履歴に保存されます。過去の履歴は影響を受けません。
source: Only when a file smaller than the size set here is copied will it be saved in the history. Previous history items are not affected.
de: Nur wenn eine Datei kopiert wird, die kleiner als die hier festgelegte Größe ist, wird sie im Verlauf gespeichert. Frühere Verlaufseinträge sind nicht betroffen.
es: Solo cuando se copie un archivo más pequeño que el tamaño establecido aquí se guardará en el historial. Los elementos anteriores del historial no se ven afectados.
fr: Seuls les fichiers plus petits que la taille définie ici seront enregistrés dans l'historique. Les éléments précédents de l'historique ne sont pas affectés.
ja: ここで設定した容量よりも小さいファイルがコピーされた時だけ、履歴に保存されます。過去の履歴は影響を受けません。

# ここに追加したアプリが最前面にあるときはコピー履歴に追加されません。
source: When apps added here are in the foreground, it will not be added to the copy history.
de: Wenn hier hinzugefügte Apps im Vordergrund sind, wird dies nicht zum Kopierverlauf hinzugefügt.
es: Cuando las aplicaciones añadidas aquí estén en primer plano, no se añadirán al historial de copia.
fr: Lorsque les applications ajoutées ici sont au premier plan, elles ne seront pas ajoutées à l'historique des copies.
ja: ここに追加したアプリが最前面にあるときはコピー履歴に追加されません。

# このアプリからのすべての履歴を削除...
source: Delete All History from This App...
de: Gesamten Verlauf dieser App löschen...
es: Eliminar todo el historial de esta aplicación...
fr: Supprimer tout l'historique de cette application...
ja: このアプリからのすべての履歴を削除...

# このアプリからの他の履歴を表示
source: Show Other History from This App
de: Andere Verläufe aus dieser App anzeigen
es: Mostrar otro historial de esta aplicación
fr: Afficher un autre historique de cette application
ja: このアプリからの他の履歴を表示

# このアプリケーションと使用されているライブラリのライセンス情報を表示します。
source: Show license information for this application and the libraries used.
de: Lizenzinformationen für diese Anwendung und die verwendeten Bibliotheken anzeigen.
es: Mostrar información de la licencia de esta aplicación y de las bibliotecas utilizadas.
fr: Afficher les informations de licence pour cette application et les bibliothèques utilisées.
ja: このアプリケーションと使用されているライブラリのライセンス情報を表示します。

# このアプリの履歴を削除
source: Delete History of this App
de: Verlauf dieser App löschen
es: Eliminar historial de esta aplicación
fr: Supprimer l'historique de cette application
ja: このアプリの履歴を削除

# このアプリは既に別のプリセットに割り当てられています。上書きしてもよろしいですか？
source: This app is already assigned to another preset. Are you sure you want to override it?
de: Diese App ist bereits einem anderen Preset zugewiesen. Möchten Sie sie wirklich überschreiben?
es: Esta aplicación ya está asignada a otro preajuste. ¿Está seguro de que quiere sobrescribirlo?
fr: Cette application est déjà assignée à un autre préréglage. Voulez-vous vraiment l'écraser ?
ja: このアプリは既に別のプリセットに割り当てられています。上書きしてもよろしいですか？

# このプリセットに割り当てられているすべてのアプリをリストから削除しますか？
source: Are you sure you want to remove all apps assigned to this preset from the list?
de: Möchten Sie wirklich alle diesem Preset zugewiesenen Apps aus der Liste entfernen?
es: ¿Está seguro de que quiere eliminar de la lista todas las aplicaciones asignadas a este preajuste?
fr: Voulez-vous vraiment supprimer toutes les applications assignées à ce préréglage de la liste ?
ja: このプリセットに割り当てられているすべてのアプリをリストから削除しますか？

# このプリセットのすべての割り当てを削除します。
source: Remove all assignments for this preset.
de: Alle Zuweisungen für dieses Preset entfernen.
es: Eliminar todas las asignaciones para este preajuste.
fr: Supprimer toutes les assignations pour ce préréglage.
ja: このプリセットのすべての割り当てを削除します。

# このプリセットのすべての定型文を削除します。
source: Delete all standard phrases in this preset.
de: Alle Standardphrasen in diesem Preset löschen.
es: Eliminar todas las frases estándar de este preajuste.
fr: Supprimer toutes les phrases standard de ce préréglage.
ja: このプリセットのすべての定型文を削除します。

# このプリセットを本当に削除しますか？
source: Are you sure you want to delete this preset?
de: Möchten Sie dieses Preset wirklich löschen?
es: ¿Está seguro de que quiere eliminar este preajuste?
fr: Voulez-vous vraiment supprimer ce préréglage ?
ja: このプリセットを本当に削除しますか？

# このまま追加
source: Add as is
de: So hinzufügen
es: Añadir tal cual
fr: Ajouter tel quel
ja: このまま追加

# このまま追加する
source: Add as is
de: So hinzufügen
es: Añadir tal cual
fr: Ajouter tel quel
ja: このまま追加する

# この定型文をインポートしたいプリセットを選択
source: Select the preset you want to import this standard phrases
de: Wählen Sie das Preset aus, in das Sie diese Standardphrasen importieren möchten
es: Seleccione el preajuste al que quiere importar estas frases estándar
fr: Sélectionnez le préréglage dans lequel vous souhaitez importer ces phrases standard
ja: この定型文をインポートしたいプリセットを選択

# この定型文を移動したいプリセットを選択
source: Select the preset to which you want to move this standard phrase
de: Wählen Sie das Preset aus, in das Sie diese Standardphrase verschieben möchten
es: Seleccione el preajuste al que quiere mover esta frase estándar
fr: Sélectionnez le préréglage vers lequel vous souhaitez déplacer cette phrase standard
ja: この定型文を移動したいプリセットを選択

# この項目のみ削除...
source: Remove Only This Item...
de: Nur diesen Eintrag löschen...
es: Eliminar solo este elemento...
fr: Supprimer uniquement cet élément...
ja: この項目のみ削除...
